Repository: mixartemev/aiogram-template
Catalog: app/locales/*/LC_MESSAGES/dd.po
Languages: ru

source: Deposit
ru: Пополнить баланс

source: Cancel
ru: Отмена

source: Balance charging
ru: Пополнение баланса

source: For using service
ru: На использование сервиса

source: Resulting charge amount
ru: Итоговая сумма зачисления

source: Acquiring fee
ru: Комиссия банка

source: Input only DIGITS of ₽ amount please!
ru: Вводите только цифры

source: You can not deposit less than 10₽
ru: Сумма должна быть не менее 10₽

source: Input any amount or select one of the preset amount to deposit
ru: Выберите сумму ввода или введите произвольную в ₽

source: Back
ru: Назад

source: Hi
ru: Привет

source: Your balance
ru: Ваш баланс

source: Hello, {name}!
ru: Привет, {name}!
